Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Fontaine1678_Fables_btv1b8610825d_numb_choice_seg_replace.tmx
Source language: frm
Languages: fr

source: Tout l’Eſté,
fr: Tout l’Été,

source: Se trouva fort dépourvuë
fr: Se trouva fort dépourvue

source: Quand la biſe fut venuë.
fr: Quand la bise fut venue.

source: Pas un ſeul petit morceau
fr: Pas un seul petit morceau

source: De mouche ou de vermiſſeau.
fr: De mouche ou de vermisseau.

source: Chez la Fourmy ſa voiſine;
fr: Chez la Fourmi sa voisine;

source: La priant de luy preſter
fr: La priant de lui prêter

source: Quelque grain pour ſubſiſter
fr: Quelque grain pour subsister

source: Juſqu’à la ſaiſon nouvelle.
fr: Jusqu’à la saison nouvelle.

source: Je vous payray, luy dit-elle,
fr: Je vous paierai, lui dit-elle,

source: Avant l’Ouſt, foy d’animal,
fr: Avant l’Août, foi d’animal,

source: Intereſt & principal.
fr: Intérêt et principal.

source: La Fourmy n’eſt pas preſteuſe;
fr: La Fourmi n’est pas prêteuse;

source: C’eſt là ſon moindre défaut.
fr: C’est là son moindre défaut.

source: Que faiſiez-vous au temps chaud?
fr: Que faisiez-vous au temps chaud?

source: Dit-elle à cette emprunteuſe.
fr: Dit-elle à cette emprunteuse.

source: Nuit & jour à tout venant
fr: Nuit et jour à tout venant

source: Je chantois, ne vous déplaiſe.
fr: Je chantais, ne vous déplaise.

source: Vous chantiez? j’en ſuis fort aiſe.
fr: Vous chantiez? j’en suis fort aise.

source: Et bien, danſez maintenant.
fr: Et bien, dansez maintenant.

source: Le Corbeau & le Renard.
fr: Le Corbeau et le Renard.

source: MAiſtre Corbeau ſur un arbre perché,
fr: MAître Corbeau sur un arbre perché,

source: Tenoit en ſon bec un fromage.
fr: Tenait en son bec un fromage.

source: Maiſtre Renard par l’odeur alleché
fr: Maître Renard par l’odeur alléché

source: Luy tint à peu prés ce langage:
fr: Lui tint à peu près ce langage:

source: Et bon jour, Monſieur du Corbeau.
fr: Et bonjour, Monsieur du Corbeau.

source: Que vous eſtes joly! que vous me ſemblez beau!
fr: Que vous êtes joli! que vous me semblez beau!

source: Sans mentir, ſi voſtre ramage
fr: Sans mentir, si votre ramage

source: Se rapporte à voſtre plumage,
fr: Se rapporte à votre plumage,

source: Vous eſtes le Phenix des hoſtes de ces bois.
fr: Vous êtes le Phenix des hôtes de ces bois.

source: A ces mots le Corbeau ne ſe ſent pas de joye:
fr: À ces mots le Corbeau ne se sent pas de joye:

source: Et pour monſtrer ſa belle voix,
fr: Et pour montrer sa belle voix,

source: Il ouvre un large bec, laiſſe tomber ſa proye.
fr: Il ouvre un large bec, laisse tomber sa proie.

source: Le Renard s’en ſaiſit, & dit: Mon bon Monſieur,
fr: Le Renard s’en saisit, et dit: Mon bon Monsieur,

source: Apprenez que tout flateur
fr: Apprenez que tout flatteur

source: Vit aux dépens de celuy qui l’écoute.
fr: Vit aux dépens de celui qui l’écoute.

source: Cette leçon vaut bien un fromage ſans doute.
fr: Cette leçon vaut bien un fromage sans doute.

source: Le Corbeau honteux & confus
fr: Le Corbeau honteux et confus

source: Jura, mais un peu tard, qu’on ne l’y prendroit plus.
fr: Jura, mais un peu tard, qu’on ne l’y prendrait plus.

source: La Grenoüille qui ſe veut faire auſſi groſſe que le Bœuf.
fr: La Grenouille qui se veut faire aussi grosse que le Bœuf.

source: UNe Grenoüille vid un Bœuf,
fr: UNe Grenouille vit un Bœuf,

source: Qui luy ſembla de belle taille.
fr: Qui lui sembla de belle taille.

source: Elle qui n’eſtoit pas groſſe en tout comme un œuf,
fr: Elle qui n’était pas grosse en tout comme un œuf,

source: Envieuſe s’étend, & s’enfle & ſe travaille,
fr: Envieuse s’étend, et s’enfle et se travaille,

source: Pour égaler l’animal en groſſeur;
fr: Pour égaler l’animal en grosseur;

source: Diſant: Regardez bien, ma ſœur,
fr: Disant: Regardez bien, ma sœur,

source: Eſt-ce aſſez? dites-moy? n’y ſuis-je point encore?
fr: Est-ce assez? dites-moi? n’y suis-je point encore?

source: Nenny. M’y voicy donc? Point du tout. M’y voila?
fr: Nenni. M’y voici donc? Point du tout. M’y voilà?

source: Vous n’en approchez point. La chetive pecore
fr: Vous n’en approchez point. La chétive pécore

source: S’enfla ſi bien qu’elle creva.
fr: S’enfla si bien qu’elle creva.

source: Le monde eſt plein de gens qui ne ſont pas plus ſages:
fr: Le monde est plein de gens qui ne sont pas plus sages:

source: Tout Bourgeois veut baſtir comme les grands Seigneurs;
fr: Tout Bourgeois veut bâtir comme les grands Seigneurs;

source: Tout petit Prince a des Ambaſſadeurs:
fr: Tout petit Prince a des Ambassadeurs:

source: Deux Mulets cheminoient; l’un d’avoine chargé:
fr: Deux Mulets cheminaient; l’un d’avoine chargé:

source: Celuy-cy glorieux d’une charge ſi belle,
fr: Celuy-ci glorieux d’une charge si belle,

source: N’eût voulu pour beaucoup en eſtre ſoulagé.
fr: N’eût voulu pour beaucoup en être soulagé.

source: Il marchoit d’un pas relevé,
fr: Il marchait d’un pas relevé,

source: Et faiſoit ſonner ſa ſonnette:
fr: Et faisait sonner sa sonnette:

source: Quand l’ennemi ſe preſentant,
fr: Quand l’ennemi se présentant,

source: Comme il en vouloit à l’argent,
fr: Comme il en voulait à l’argent,

source: Sur le Mulet du fiſc une troupe ſe jette,
fr: Sur le Mulet du fisc une troupe se jette,

source: Le ſaiſit au frein, & l’arreſte.
fr: Le saisit au frein, et l’arrête.

source: Le Mulet en ſe défendant,
fr: Le Mulet en se défendant,

source: Se ſent percer de coups, il gemit, il ſoûpire.
fr: Se sent percer de coups, il gémit, il soûpire.

source: Eſt-ce donc là, dit-il, ce qu’on m’avoit promis?
fr: Est-ce donc là, dit-il, ce qu’on m’avait promis?

source: Ce Mulet qui me ſuit, du danger ſe retire,
fr: Ce Mulet qui me suit, du danger se retire,

source: Et moy j’y tombe, & je peris.
fr: Et moi j’y tombe, et je péris.

source: Ami, luy dit ſon camarade,
fr: Ami, lui dit son camarade,

source: Il n’eſt pas toujours bon d’avoir un haut Employ.
fr: Il n’est pas toujours bon d’avoir un haut Emploi.

source: Si tu n’avois ſervi qu’un Meuſnier, comme moy,
fr: Si tu n’avais servi qu’un Meunier, comme moi,

source: Tu ne ſerois pas ſi malade.
fr: Tu ne serais pas si malade.

source: Le Loup & le Chien.
fr: Le Loup et le Chien.

source: UN Loup n’avoit que les os & la peau,
fr: UN Loup n’avait que les os et la peau,

source: Tant les Chiens faiſoient bonne garde.
fr: Tant les Chiens faisaient bonne garde.

source: Ce Loup rencontre un Dogue auſſi puiſſant que beau;
fr: Ce Loup rencontre un Dogue aussi puissant que beau;

source: Gras, poli, qui s’eſtoit fourvoyé par mégarde.
fr: Gras, poli, qui s’était fourvoyé par mégarde.

source: Sire Loup l’euſt fait volontiers.
fr: Sire Loup l’eût fait volontiers.

source: Et le Mâtin eſtoit de taille
fr: Et le Mâtin était de taille

source: A ſe défendre hardiment.
fr: A se défendre hardiment.

source: Entre en propos, & luy fait compliment
fr: Entre en propos, et lui fait compliment

source: Sur ſon embonpoint qu’il admire:
fr: Sur son embonpoint qu’il admire:

source: D’eſtre auſſi gras que moy, luy repartit le Chien.
fr: D’être aussi gras que moi, lui répartit le Chien.

source: Vos pareils y ſont miſerables,
fr: Vos pareils y sont misérables,

source: Cancres, haires, & pauvres diables,
fr: Cancres, hères, et pauvres diables,

source: Dont la condition eſt de mourir de faim.
fr: Dont la condition est de mourir de faim.

source: Car quoy? Rien d’aſſuré; point de franche lipée;
fr: Car quoi? Rien d’assuré; point de franche lippée;

source: Suivez-moy; vous aurez bien un meilleur deſtin.
fr: Suivez-moi; vous aurez bien un meilleur destin.

source: Preſque rien, dit le Chien, donner la chaſſe aux gens
fr: Presque rien, dit le Chien, donner la chasse aux gens

source: Portans baſtons, & mendians;
fr: Portants bâtons, et mendiants;

source: Flater ceux du logis; à ſon Maiſtre complaire;
fr: Flatter ceux du logis; à son Maître complaire;

source: Moyennant quoy voſtre ſalaire
fr: Moyennant quoi votre salaire

source: Sans parler de mainte careſſe.
fr: Sans parler de mainte caresse.

source: Le Loup déja ſe forge une felicité
fr: Le Loup déja se forge une félicité

source: Qui le fait pleurer de tendreſſe.
fr: Qui le fait pleurer de tendresse.

source: Chemin faiſant il vid le col du Chien pelé.
fr: Chemin faisant il vit le col du Chien pelé.

source: Qu’eſt-ce là, luy dit-il? Rien. Quoy rien? Peu de choſe.
fr: Qu’est-ce là, lui dit-il? Rien. Quoi rien? Peu de chose.

source: Mais encor? Le colier dont je ſuis attaché
fr: Mais encor? Le colier dont je suis attaché

source: De ce que vous voyez eſt peut-eſtre la cauſe.
fr: De ce que vous voyez est peut-être la cause.

source: Il importe ſi bien, que de tous vos repas
fr: Il importe si bien, que de tous vos repas

source: Je ne veux en aucune ſorte;
fr: Je ne veux en aucune sorte;

source: Et ne voudrois pas meſme à ce prix un treſor.
fr: Et ne voudrais pas même à ce prix un trésor.

source: Cela dit, Maiſtre Loup s’enfuit, & court encor.
fr: Cela dit, Maître Loup s’enfuit, et court encor.

source: La Geniſſe, la Chevre & la Brebis en ſociete avec le Lion.
fr: La Genisse, la Chèvre et la Brebis en société avec le Lion.

source: LA Geniſſe, la Chevre, & leur ſœur la Brebis,
fr: LA Genisse, la Chèvre, et leur sœur la Brebis,

source: Avec un fier Lion, Seigneur du voiſinage,
fr: Avec un fier Lion, Seigneur du voisinage,

source: Firent ſocieté, dit-on, au temps jadis,
fr: Firent société, dit-on, au temps jadis,

source: Et mirent en commun le gain & le dõmage.
fr: Et mirent en commun le gain et le dommage.

source: Dans les lacqs de la Chevre un Cerf ſe trouva pris.
fr: Dans les lacs de la Chèvre un Cerf se trouva pris.

source: Vers ſes aſſociez auſſi-toſt elle envoye.
fr: Vers ses associés aussi-tôt elle envoie.

source: Eux venus, le Lion par ſes ongles conta,
fr: Eux venus, le Lion par ses ongles compta,

source: Et dit: Nous ſommes quatre à partager la proye;
fr: Et dit: Nous sommes quatre à partager la proie;

source: Prit pour lui la premiere en qualité de Sire;
fr: Prit pour lui la première en qualité de Sire;

source: Elle doit eſtre à moy, dit-il; & la raiſon,
fr: Elle doit être à moi, dit-il; et la raison,

source: C’eſt que je m’appelle Lion,
fr: C’est que je m’appelle Lion,

source: A cela l’on n’a rien à dire.
fr: À cela l’on n’a rien à dire.

source: La ſeconde par droit me doit échoir encor:
fr: La seconde par droit me doit échoir encor:

source: Ce droit, vous le ſçavez, c’eſt le droit du plus fort.
fr: Ce droit, vous le sçavez, c’est le droit du plus fort.

source: Comme le plus vaillant je prétens la troiſiéme.
fr: Comme le plus vaillant je prétends la troisième.

source: Si quelqu’une de vous touche à la quatriéme
fr: Si quelqu’une de vous touche à la quatrième

source: Je l’étrangleray tout d’abord.
fr: Je l’étranglerai tout d’abord.

source: La Beſace.
fr: La Besace.

source: Jupiter dit un jour: Que tout ce qui reſpire
fr: Jupiter dit un jour: Que tout ce qui respire

source: S’en vienne comparoiſtre aux pieds de ma grandeur.
fr: S’en vienne comparaître aux pieds de ma grandeur.

source: Si dans ſon compoſé quelqu’un trouve à redire,
fr: Si dans son composé quelqu’un trouve à redire,

source: Il peut le declarer ſans peur:
fr: Il peut le déclarer sans peur:

source: Je mettray remede à la choſe.
fr: Je mettrai remède à la chose.

source: Venez Singe, parlez le premier, & pour cauſe.
fr: Venez Singe, parlez le premier, et pour cause.

source: Voyez ces animaux: faites comparaiſon
fr: Voyez ces animaux: faites comparaison

source: Eſtes-vous ſatisfait? Moy, dit-il, pourquoy non?
fr: Êtes-vous satisfait? Moi, dit-il, pourquoi non?

source: N’ai-je pas quatre pieds auſſi-bien que les autres?
fr: N’ai-je pas quatre pieds aussi bien que les autres?

source: Mon portrait juſqu’icy ne m’a rien reproché.
fr: Mon portrait jusqu’ici ne m’a rien reproché.

source: Mais pour mon frere l’Ours, on ne l’a qu’ébauché.
fr: Mais pour mon frère l’Ours, on ne l’a qu’ébauché.

source: Jamais, s’il me veut croire, il ne ſe fera peindre.
fr: Jamais, s’il me veut croire, il ne se fera peindre.

source: L’Ours venant là-deſſus, on crut qu’il s’alloit plaindre.
fr: L’Ours venant là-dessus, on crut qu’il s’allait plaindre.

source: Tãt s’en faut; de ſa forme il ſe loüa tres-fort;
fr: Tant s’en faut; de sa forme il se loua très fort;

source: Gloſa ſur l’Elephant: dit qu’on pourroit encor
fr: Glosa sur l’Éléphant: dit qu’on pourrait encor

source: Ajoûter à ſa queuë, ôter à ſes oreilles?
fr: Ajouter à sa queue, ôter à ses oreilles?

source: Que c’étoit une maſſe informe & ſans beauté.
fr: Que c’était une masse informe et sans beauté.

source: L’Elephant eſtant écouté,
fr: L’Éléphant étant écouté,

source: Tout ſage qu’il eſtoit, dit des choſes pareilles.
fr: Tout sage qu’il était, dit des choses pareilles.

source: Il jugea qu’à ſon appetit
fr: Il jugea qu’à son appétit

source: Dame Baleine eſtoit trop groſſe.
fr: Dame Baleine était trop grosse.

source: Se croyant pour elle un coloſſe.
fr: Se croyant pour elle un colosse.

source: Jupin les renvoya s’eſtant cenſurez tous:
fr: Jupin les renvoya s’étant censurés tous:

source: Du reſte contens d’eux: mais parmy les plus fous
fr: Du reste contens d’eux: mais parmi les plus fous

source: Nôtre eſpece excella: car tout ce que nous ſommes,
fr: Notre espece excella: car tout ce que nous sommes,

source: Lynx envers nos pareils, & Taupes envers nous,
fr: Lynx envers nos pareils, et Taupes envers nous,

source: Nous nous pardonnons tout, & rien aux autres hommes.
fr: Nous nous pardonnons tout, et rien aux autres hommes.

source: On ſe void d’un autre œil qu’on ne void
fr: On se voit d’un autre œil qu’on ne voit

source: ſon prochain.
fr: son prochain.

source: Le Fabricateur ſouverain
fr: Le Fabricateur souverain

source: Nous créa Beſaciers tous de meſme maniere,
fr: Nous créa Besaciers tous de même manière,

source: Tant ceux du temps paſſé que du temps d’aujourd’huy.
fr: Tant ceux du temps passé que du temps d’aujourd’hui.

source: Il fit pour nos défauts la poche de derriere,
fr: Il fit pour nos défauts la poche de derrière,

source: Et celle de devant pour les défauts d’autruy.
fr: Et celle de devant pour les défauts d’autrui.

source: L’Hirondelle & les petits Oyſeaux.
fr: L’Hirondelle et les petits Oiseaux.

source: UNe Hirondelle en ſes voyages
fr: UNe Hirondelle en ses voyages

source: Avoit beaucoup appris. Quiconque a beaucoup veu,
fr: Avait beaucoup appris. Quiconque a beaucoup vu,

source: Celle-cy prévoyoit juſqu’aux moindres orages.
fr: Celle-ci prévoyait jusqu’aux moindres orages.

source: Et devant qu’ils fuſſent éclos
fr: Et devant qu’ils fussent éclos

source: Les annonçoit aux Matelots.
fr: Les annonçait aux Matelots.

source: Il arriva qu’au tems que la chanvre ſe ſeme
fr: Il arriva qu’au temps que la chanvre se sème

source: Elle vid un Manant en couvrir maints ſillons.
fr: Elle vit un Manant en couvrir maints sillons.

source: Ceci ne me plaiſt pas, dit-elle aux Oyſillons,
fr: Ceci ne me plaît pas, dit-elle aux Oisillons,

source: Je vous plains: Car pour moy, dans ce peril extrême
fr: Je vous plains: Car pour moi, dans ce péril extrême

source: Je ſçauray m’éloigner, ou vivre en quelque coin.
fr: Je saurai m’éloigner, ou vivre en quelque coin.

source: Un jour viendra qui n’eſt pas loin,
fr: Un jour viendra qui n’est pas loin,

source: Que ce qu’elle répand ſera vôtre ruine.
fr: Que ce qu’elle répand sera votre ruine.

source: De là naîtront engins à vous enveloper,
fr: De là naîtront engins à vous envelopper,

source: Enfin mainte & mainte machine
fr: Enfin mainte et mainte machine

source: Qui cauſera dans la ſaiſon
fr: Qui causera dans la saison

source: Voſtre mort ou voſtre priſon.
fr: Votre mort ou votre prison.

source: C’eſt pourquoy, leur dit l’Hirondelle,
fr: C’est pourquoi, leur dit l’Hirondelle,

source: Mangez ce grain, & croyez-moy.
fr: Mangez ce grain, et croyez-moi.

source: Les Oyſeaux ſe moquerent d’elle:
fr: Les Oyseaux se moquèrent d’elle:

source: Ils trouvoient aux champs trop dequoy.
fr: Ils trouvaient aux champs trop de quoi.

source: Quand la cheneviere fut verte,
fr: Quand la chènevière fut verte,

source: Ou ſoyez ſeurs de vôtre perte.
fr: Ou soyez sûrs de votre perte.

source: Prophete de malheur, babillarde, dit-on,
fr: Prophète de malheur, babillarde, dit-on,

source: Le bel employ que tu nous donnes!
fr: Le bel emploi que tu nous donnes!

source: Il nous faudroit mille perſonnes
fr: Il nous faudrait mille personnes

source: La chanvre eſtant tout-à-fait creuë,
fr: La chanvre étant tout à fait crue,

source: L’Hirondelle ajoûta: Cecy ne va pas bien:
fr: L’Hirondelle ajouta: Ceci ne va pas bien:

source: Mauvaiſe graine eſt toſt venuë.
fr: Mauvaise graine est tôt venue.

source: Mais puiſque juſqu’icy l’on ne m’a cruë en rien;
fr: Mais puisque jusqu’ici l’on ne m’a crue en rien;

source: Dés que vous verrez que la terre
fr: Dès que vous verrez que la terre

source: Sera couverte, & qu’à leurs bleds
fr: Sera couverte, et qu’à leurs blés

source: Les gens n’eſtant plus occupez
fr: Les gens n’étant plus occupés

source: Feront aux Oiſillons la guerre;
fr: Feront aux Oisillons la guerre;

source: Quand regingletes & rezeaux
fr: Quand reginglettes et réseaux

source: Attraperont petits Oiſeaux;
fr: Attraperont petits Oiseaux;

source: Imitez le Canard, la Gruë, & la Becaſſe.
fr: Imitez le Canard, la Grue, et la Bécasse.

source: Mais vous n’eſtes pas en eſtat
fr: Mais vous n’êtes pas en état

source: De paſſer comme nous les deſerts & les ondes,
fr: De passer comme nous les déserts et les ondes,

source: Ny d’aller chercher d’autres mondes.
fr: Ni d’aller chercher d’autres mondes.

source: C’eſt pourquoy vous n’avez qu’un party qui ſoit ſeur:
fr: C’est pourquoi vous n’avez qu’un parti qui soit sûr:

source: C’eſt de vous renfermer aux trous de quelque mur.
fr: C’est de vous renfermer aux trous de quelque mur.

source: Les Oiſillons las de l’entendre,
fr: Les Oisillons las de l’entendre,

source: Se mirent à jazer auſſi confuſément,
fr: Se mirent à jaser aussi confusément,

source: Que faiſoient les Troyens quand la pauvre Caſſandre
fr: Que faisaient les Troyens quand la pauvre Cassandre

source: Ouvroit la bouche ſeulement.
fr: Ouvrait la bouche seulement.

source: Maint oiſillon ſe vit eſclave retenu.
fr: Maint oisillon se vit ésclave retenu.

source: Nous n’écoutons d’inſtincts que ceux qui ſont les nôtres,
fr: Nous n’écoutons d’instincts que ceux qui sont les nôtres,

source: Et ne croyons le mal que quand il eſt venu.
fr: Et ne croyons le mal que quand il est venu.

source: Le Rat de Ville, & le Rat des Champs.
fr: Le Rat de Ville, et le Rat des Champs.

source: A des reliefs d’Ortolans.
fr: À des reliefs d’Ortolans.

source: Le couvert ſe trouva mis.
fr: Le couvert se trouva mis.

source: Je laiſſe à penſer la vie
fr: Je laisse à penser la vie

source: Le regal fut fort honneſte:
fr: Le régal fut fort honnête:

source: Rien ne manquoit au feſtin;
fr: Rien ne manquoit au festin;

source: Mais quelqu’un troubla la feſte
fr: Mais quelqu’un troubla la fête

source: Pendant qu’ils eſtoient en train.
fr: Pendant qu’ils étaient en train.

source: A la porte de la ſalle
fr: À la porte de la salle

source: Son camarade le ſuit.
fr: Son camarade le suit.

source: Le bruit ceſſe, on ſe retire,
fr: Le bruit cesse, on se retire,

source: Rat en campagne auſſi-toſt:
fr: Rat en campagne aussitôt:

source: Achevons tout nôtre roſt.
fr: Achevons tout notre rôt.

source: C’eſt aſſez, dit le Ruſtique;
fr: C’est assez, dit le Rustique;

source: Demain vous viendrez chez moy:
fr: Demain vous viendrez chez moi:

source: Ce n’eſt pas que je me pique
fr: Ce n’est pas que je me pique

source: De tous vos feſtins de Roy.
fr: De tous vos festins de Roi.

source: Je mange tout à loiſir.
fr: Je mange tout à loisir.

source: Adieu donc, fy du plaiſir
fr: Adieu donc, fi du plaisir

source: Le Loup & l’Agneau.
fr: Le Loup et l’Agneau.

source: LA raiſon du plus fort eſt toûjours la meilleure.
fr: LA raison du plus fort est toûjours la meilleure.

source: Un Agneau ſe deſalteroit
fr: Un Agneau se désalterait

source: Un Loup ſurvient à jeun qui cherchoit avanture,
fr: Un Loup survient à jeun qui cherchait avanture,

source: Et que la faim en ces lieux attiroit.
fr: Et que la faim en ces lieux attirait.

source: Qui te rend ſi hardi de troubler mon breuvage?
fr: Qui te rend si hardi de troubler mon breuvage?

source: Tu ſeras châtié de ta temerité.
fr: Tu seras châtié de ta témérité.

source: Sire, répond l’Agneau, que voſtre Majeſté
fr: Sire, répond l’Agneau, que votre Majesté

source: Ne ſe mette pas en colere;
fr: Ne se mette pas en colère;

source: Mais plutoſt qu’elle conſidere
fr: Mais plutôt qu’elle considère

source: Que je me vas deſalterant
fr: Que je me vas désalterant

source: Plus de vingt pas au-deſſous d’elle;
fr: Plus de vingt pas au-dessous d’elle;

source: Et que par conſequent en aucune façon
fr: Et que par conséquent en aucune façon

source: Je ne puis troubler ſa boiſſon.
fr: Je ne puis troubler sa boisson.

source: Tu la troubles, reprit cette beſte cruelle,
fr: Tu la troubles, reprit cette bête cruelle,

source: Et je ſçai que de moy tu médis l’an paſſé.
fr: Et je sais que de moi tu médis l’an passé.

source: Comment l’aurois-je fait ſi je n’eſtois pas né?
fr: Comment l’aurais-je fait si je n’étais pas né?

source: Reprit l’Agneau, je tete encor ma mere,
fr: Reprit l’Agneau, je tette encor ma mère,

source: Si ce n’eſt toy, c’eſt donc ton frere:
fr: Si ce n’est toi, c’est donc ton frère:

source: Je n’en ay point. C’eſt donc quelqu’un des tiens:
fr: Je n’en ai point. C’est donc quelqu’un des tiens:

source: Car vous ne m’épargnez guéres,
fr: Car vous ne m’épargnez guères,

source: Vous, vos bergers, & vos chiens.
fr: Vous, vos bergers, et vos chiens.

source: Là-deſſus au fond des foreſts
fr: Là-dessus au fond des forests

source: Le Loup l’emporte, & puis le mange,
fr: Le Loup l’emporte, et puis le mange,

source: L’homme, & ſon Image.
fr: L’homme, et son Image.

source: UN homme qui s’aimoit ſans avoir de rivaux,
fr: UN homme qui s’aimait sans avoir de rivaux,

source: Paſſoit dans ſon eſprit pour le plus beau du monde.
fr: Passait dans son esprit pour le plus beau du monde.

source: Il accuſoit toûjours les miroirs d’eſtre faux,
fr: Il accusait toujours les miroirs d’être faux,

source: Vivant plus que content dans ſon erreur profonde.
fr: Vivant plus que content dans son erreur profonde.

source: Afin de le guérir, le ſort officieux
fr: Afin de le guérir, le sort officieux

source: Preſentoit par tout à ſes yeux
fr: Presentait par tout à ses yeux

source: Les Conſeillers muets dont ſe ſervent nos Dames;
fr: Les Conseillers muets dont se servent nos Dames;

source: Que fait noſtre Narciſſe? Il ſe va confiner
fr: Que fait notre Narcisse? Il se va confiner

source: Aux lieux les plus cachez qu’il peut s’imaginer,
fr: Aux lieux les plus cachés qu’il peut s’imaginer,

source: N’oſant plus des miroirs éprouver l’avanture:
fr: N’osant plus des miroirs éprouver l’aventure:

source: Mais un canal formé par une ſource pure
fr: Mais un canal formé par une source pure

source: Se trouve en ces lieux écartez.
fr: Se trouve en ces lieux écartés.

source: Il s’y void, il ſe fâche; & ſes yeux irritez
fr: Il s’y voit, il se fâche; et ses yeux irrités

source: Penſent appercevoir une chimere vaine.
fr: Pensent apercevoir une chimère vaine.

source: Mais quoy, le canal eſt ſi beau,
fr: Mais quoi, le canal est si beau,

source: Eſt un mal que chacun ſe plaiſt d’entretenir.
fr: Est un mal que chacun se plaît d’entretenir.

source: Noſtre ame c’eſt cet Homme amoureux de luy-meſme.
fr: Notre âme c’est cet Homme amoureux de luy-même.

source: Tant de Miroirs ce ſont les ſottiſes d’autruy;
fr: Tant de Miroirs ce sont les sottises d’autrui;

source: Et quant au Canal, c’eſt celuy
fr: Et quant au Canal, c’est celui

source: Que chacun ſçait, le Livre des Maximes.
fr: Que chacun sait, le Livre des Maximes.
